/* Localizable strings of com.apple.iWork08 preference manifest */
/* This file is stored in /Library/Preferences */

"iWork08.pfm_title" =			"Registro do iWork";
"iWork08.pfm_description" =			"Preferência de registro do iWork.";

"ProductivitySFLLicense.pfm_title" =			"Número de Licença";
"ProductivitySFLLicense.pfm_description" =			"Seqüência de caracteres do número de licença do iWork.";

"ProductivitySFLState.pfm_title" =			"Estado do Registro";
"ProductivitySFLState.pfm_description" =			"Estado do registro. Ajuste como 1 para ser registrado.";
"ProductivitySFLUsername.pfm_title" =			"Nome de Usuário";
"ProductivitySFLUsername.pfm_description" =			"Nome de usuário associado a este registro.";
"RegistrationHasBeenSent.pfm_title" =			"Desativar Janela de Registro";
"RegistrationHasBeenSent.pfm_description" =			"Não mostrar a janela de registro";
